Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Settings.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# 1ヶ月無料！
source: 1 Month Free!
ar: شهر واحد مجاناً!
bn: ১ মাস ফ্রি!
ca: 1 mes gratis!
cs: 1 měsíc zdarma!
da: 1 måned gratis!
de: Ein Monat kostenlos!
el: 1 μήνας δωρεάν!
es: ¡Un mes gratis!
fi: 1 kuukausi ilmaiseksi!
fr: Un mois gratuit !
gu: 1 મહિનો મફત!
he: חודש חינם!
hi: 1 महीना मुफ़्त!
hr: 1 mjesec besplatno!
hu: 1 hónap ingyen!
id: 1 Bulan Gratis!
it: Un mese gratis!
ja: 1ヶ月無料！
kn: 1 ತಿಂಗಳು ಉಚಿತ!
ko: 1개월 무료!
ml: 1 മാസം സൗജന്യം!
mr: १ महिना मोफत!
ms: Percuma 1 Bulan!
nb: 1 måned gratis!
nl: 1 maand gratis!
or: 1 ମାସ ମାଗଣା!
pa: 1 ਮਹੀਨਾ ਮੁਫ਼ਤ!
pl: 1 miesiąc za darmo!
pt_br: 1 mês grátis!
pt_pt: Um mês grátis!
ro: 1 lună gratuit!
ru: Один месяц бесплатно!
sk: 1 mesiac zadarmo!
sl: 1 mesec brezplačno!
sv: 1 månad gratis!
ta: 1 மாதம் இலவசம்!
te: 1 నెల ఉచితం!
th: ฟรี 1 เดือน!
tr: Bir ay ücretsiz!
uk: Місяць безкоштовно!
ur: 1 ماہ مفت!
vi: Một tháng miễn phí!
zh_hans: 一个月免费！
zh_hant: 一個月免費！

# 5回に1回（5, 10, 15...回目）に広告表示
source: Ads shown every 5 launches (5th, 10th, 15th...)
ar: تظهر الإعلانات كل 5 عمليات تشغيل (الـ5، الـ10، الـ15...)
hi: हर 5 लॉन्च पर विज्ञापन दिखें (5वें, 10वें, 15वें...)
id: Iklan ditampilkan setiap 5 peluncuran (ke-5, ke-10, ke-15...)
ja: 5回に1回（5, 10, 15...回目）に広告表示
ko: 5회 실행마다 광고 표시 (5, 10, 15...번째)
nl: Advertenties worden elke 5 keer getoond (5e, 10e, 15e...)
pl: Reklamy wyświetlane co 5 uruchomień (5., 10., 15....)
sv: Annonser visas var 5:e start (5:e, 10:e, 15:e...)
th: แสดงโฆษณาทุก 5 ครั้งที่เปิด (ครั้งที่ 5, 10, 15...)

# App Open広告をプリロード
source: Preload App Open Ad
ar: تحميل إعلان فتح التطبيق مسبقاً
hi: App Open विज्ञापन प्रीलोड करें
id: Muat Ulang Iklan Pembuka App
ja: App Open広告をプリロード
ko: 앱 오픈 광고 미리 로드
nl: App Open Advertentie Voorladen
pl: Wstępnie załaduj reklamę otwierania aplikacji
sv: Förladda app-öppningsannons
th: โหลดโฆษณาเปิดแอปล่วงหน้า

# App Open広告を表示（条件無視）
source: Show App Open Ad (Ignore Conditions)
ar: عرض إعلان فتح التطبيق (تجاهل الشروط)
hi: App Open विज्ञापन दिखाएं (शर्तें अनदेखी करें)
id: Tampilkan Iklan Pembuka App (Abaikan Kondisi)
ja: App Open広告を表示（条件無視）
ko: 앱 오픈 광고 표시 (조건 무시)
nl: App Open Advertentie Tonen (Voorwaarden Negeren)
pl: Pokaż reklamę otwierania aplikacji (zignoruj warunki)
sv: Visa app-öppningsannons (ignorera villkor)
th: แสดงโฆษณาเปิดแอป (ไม่สนใจเงื่อนไข)

# AppStoreでレビューを書く
source: Write a Review on the App Store
ar: اكتب تقييماً في App Store.
bn: App Store-এ রিভিউ লিখুন।
ca: Escriu una ressenya a l'App Store
cs: Napsat recenzi v App Storu
da: Skriv en anmeldelse i App Store
de: Schreiben Sie eine Bewertung im App Store.
el: Γράψτε μια κριτική στο App Store
es: Escribe una reseña en la App Store.
fi: Kirjoita arvio App Storessa
fr: Rédigez un avis sur l'App Store.
gu: App Store પર રિવ્યૂ લખો.
he: כתיבת ביקורת ב-App Store
hi: App Store पर समीक्षा लिखें।
hr: Napišite recenziju u App Storeu
hu: Értékelés írása az App Store-ban
id: Tulis ulasan di App Store.
it: Scrivi una recensione sull'App Store.
ja: App Storeでレビューを書く
kn: App Store ನಲ್ಲಿ ವಿಮರ್ಶೆ ಬರೆಯಿರಿ.
ko: App Store에서 리뷰 쓰기
ml: App Store-ൽ ഒരു അവലോകനം എഴുതൂ.
mr: App Store वर रिव्ह्यू लिहा.
ms: Tulis ulasan di App Store.
nb: Skriv en vurdering i App Store
nl: Schrijf een recensie in de App Store.
or: App Storeରେ ରିଭ୍ୟୁ ଲେଖନ୍ତୁ।
pa: App Store ’ਤੇ ਰਿਵਿਊ ਲਿਖੋ।
pl: Napisz recenzję w App Store.
pt_br: Avaliar na App Store
pt_pt: Escreva uma avaliação na App Store.
ro: Scrieți o recenzie în App Store
ru: Напишите отзыв в App Store.
sk: Napísať recenziu v App Store
sl: Napišite oceno v trgovini App Store
sv: Skriv ett omdöme i App Store.
ta: App Store-இல் மதிப்பாய்வு எழுதுங்கள்.
te: App Storeలో రివ్యూ రాయండి.
th: เขียนรีวิวใน App Store
tr: App Store'da bir yorum yazın.
uk: Написати відгук в App Store
ur: App Store پر ریویو لکھیں۔
vi: Viết đánh giá trên App Store.
zh_hans: 在App Store撰写评论
zh_hant: 在App Store上撰寫評論。

source: Launch #%lld
ar: الإطلاق رقم %lld
hi: लॉन्च #%lld
id: Peluncuran ke-%lld
ja: %lld回目の起動
ko: 실행 #%lld
nl: Start #%lld
pl: Uruchomienie #%lld
sv: Start #%lld
th: การเปิดครั้งที่ %lld

# iCloudから%d件の録音を一覧に戻しました。タイトル・文字起こしも一緒に戻っています。
source: Restored %d recording(s) from iCloud. Their titles and transcriptions came back too.
ar: تمت استعادة %d تسجيل من iCloud، ومعها العناوين والنصوص المفرَّغة.
bn: iCloud থেকে %dটি রেকর্ডিং তালিকায় ফিরিয়ে আনা হয়েছে। শিরোনাম ও ট্রান্সক্রিপশনও ফিরে এসেছে।
ca: Gravacions recuperades de l'iCloud: %d. També s'han recuperat els títols i les transcripcions.
cs: Z iCloudu obnoveny nahrávky (počet: %d). Vrátily se i jejich názvy a přepisy.
da: Optagelser gendannet fra iCloud: %d. Titler og transskriptioner er også kommet tilbage.
de: %d Aufnahme(n) aus iCloud wiederhergestellt. Titel und Transkriptionen sind ebenfalls zurück.
el: Επαναφέρθηκαν ηχογραφήσεις από το iCloud: %d. Επανήλθαν επίσης οι τίτλοι και οι απομαγνητοφωνήσεις τους.
es: Se restauraron %d grabación(es) desde iCloud. También se recuperaron sus títulos y transcripciones.
fi: Palautettiin iCloudista luetteloon äänitteitä: %d. Myös niiden otsikot ja litteroinnit palautettiin.
fr: %d enregistrement(s) restauré(s) depuis iCloud. Les titres et les transcriptions sont également revenus.
gu: iCloudમાંથી %d રેકોર્ડિંગ સૂચિમાં પાછાં લાવવામાં આવ્યાં. તેમનાં શીર્ષક અને ટ્રાન્સક્રિપ્શન પણ પાછાં આવ્યાં છે.
he: הקלטות ששוחזרו לרשימה מ-iCloud: %d. גם הכותרות והתמלולים שוחזרו.
hi: iCloud से %d रिकॉर्डिंग वापस सूची में जोड़ी गईं। शीर्षक और ट्रांसक्रिप्शन भी वापस आ गए हैं।
hr: Snimke vraćene s iClouda: %d. Vraćeni su i njihovi naslovi i transkripcije.
hu: Visszaállított felvételek az iCloudból: %d. A címek és az átiratok is visszakerültek.
id: %d rekaman dipulihkan dari iCloud. Judul dan transkripsinya juga kembali.
it: Ripristinate %d registrazioni da iCloud. Anche titoli e trascrizioni sono tornati.
ja: iCloudから%d件の録音を一覧に戻しました。タイトル・文字起こしも一緒に戻っています。
kn: iCloud ನಿಂದ %d ರೆಕಾರ್ಡಿಂಗ್(ಗಳನ್ನು) ಮರುಸ್ಥಾಪಿಸಲಾಗಿದೆ. ಅವುಗಳ ಶೀರ್ಷಿಕೆ ಮತ್ತು ಪ್ರತಿಲೇಖನಗಳೂ ಮರಳಿ ಬಂದಿವೆ.
ko: iCloud에서 %d개의 녹음을 목록에 되돌렸습니다. 제목과 문자 변환도 함께 복구되었습니다.
ml: iCloud-ൽ നിന്ന് %d റെക്കോർഡിംഗ്(കൾ) പുനഃസ്ഥാപിച്ചു. അവയുടെ ശീർഷകങ്ങളും ട്രാൻസ്ക്രിപ്ഷനുകളും തിരികെ ലഭിച്ചു.
mr: iCloud मधून %d रेकॉर्डिंग सूचीत परत आणली. त्यांची शीर्षके आणि ट्रान्सक्रिप्शनही परत आली आहेत.
ms: %d rakaman dipulihkan daripada iCloud. Tajuk dan transkripsinya turut dipulihkan.
nb: Gjenopprettet opptak fra iCloud (%d). Titler og transkripsjoner er også gjenopprettet.
nl: %d opname(s) uit iCloud hersteld. Titels en transcripties zijn ook terug.
or: iCloudରୁ %dଟି ରେକର୍ଡିଂ ତାଲିକାକୁ ଫେରାଇ ଅଣାଗଲା। ସେଗୁଡ଼ିକର ଶୀର୍ଷକ ଓ ଟ୍ରାନ୍ସକ୍ରିପସନ୍ ମଧ୍ୟ ଫେରିଆସିଛି।
pa: iCloud ਤੋਂ %d ਰਿਕਾਰਡਿੰਗਾਂ ਸੂਚੀ ਵਿੱਚ ਵਾਪਸ ਲਿਆਂਦੀਆਂ ਗਈਆਂ। ਉਨ੍ਹਾਂ ਦੇ ਸਿਰਲੇਖ ਅਤੇ ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਵੀ ਵਾਪਸ ਆ ਗਏ ਹਨ।
pl: Przywrócono nagrania z iCloud (%d). Tytuły i transkrypcje również zostały przywrócone.
pt_br: Gravações restauradas do iCloud: %d. Os títulos e as transcrições também voltaram.
pt_pt: %d gravação(ões) restaurada(s) do iCloud. Os títulos e as transcrições também voltaram.
ro: Înregistrări restaurate din iCloud: %d. Titlurile și transcrierile au revenit și ele.
ru: Восстановлено записей из iCloud: %d. Названия и транскрипции вернулись вместе с ними.
sk: Nahrávky obnovené z iCloudu: %d. Vrátili sa aj ich názvy a prepisy.
sl: Posnetki, obnovljeni iz iClouda: %d. Z njimi so se vrnili tudi naslovi in prepisi.
sv: Återställde %d inspelning(ar) från iCloud. Titlar och transkriptioner följde med.
ta: iCloud-இலிருந்து %d ரெக்கார்டிங்(கள்) மீட்டெடுக்கப்பட்டன. அவற்றின் தலைப்புகளும் உரையாக்கங்களும் திரும்பக் கிடைத்தன.
te: iCloud నుండి %d రికార్డింగ్(లు) రీస్టోర్ చేయబడ్డాయి. వాటి శీర్షికలు, ట్రాన్స్‌క్రిప్షన్‌లు కూడా తిరిగి వచ్చాయి.
th: กู้คืน %d รายการจาก iCloud แล้ว ชื่อและการถอดเสียงกลับมาด้วย
tr: iCloud’dan %d kayıt geri yüklendi. Başlıklar ve transkripsiyonlar da geri geldi.
uk: Із iCloud повернуто записів: %d. Назви й транскрипції також відновлено.
ur: iCloud سے %d ریکارڈنگ(ز) بحال ہو گئیں۔ ان کے عنوانات اور ٹرانسکرپشنز بھی واپس آ گئیں۔
vi: Đã khôi phục %d bản ghi từ iCloud. Tiêu đề và bản phiên âm cũng được khôi phục.
zh_hans: 已从 iCloud 恢复 %d 个录音，标题和转录也一并恢复。
zh_hant: 已從 iCloud 復原 %d 個錄音，標題和轉錄也一併復原。

# アイコンカスタマイズ
source: Icon Customization
ar: تخصيص الأيقونة
bn: আইকন কাস্টমাইজেশন
ca: Personalització de la icona
cs: Vlastní ikona
da: Tilpas ikon
de: Symbol anpassen
el: Προσαρμογή εικονιδίου
es: Personalización de icono
fi: Kuvakkeen muokkaus
fr: Personnalisation de l'icône
gu: આઇકન કસ્ટમાઇઝેશન
he: התאמה אישית של הצלמית
hi: आइकन कस्टमाइज़ेशन
hr: Prilagodba ikone
hu: Ikon testreszabása
id: Kustomisasi Ikon
it: Personalizzazione icona
ja: アイコンカスタマイズ
kn: ಐಕಾನ್ ಕಸ್ಟಮೈಸೇಶನ್
ko: 아이콘 사용자화
ml: ഐക്കൺ ഇഷ്ടാനുസൃതമാക്കൽ
mr: आयकॉन कस्टमायझेशन
ms: Penyesuaian Ikon
nb: Tilpass ikon
nl: Pictogram aanpassen
or: ଆଇକନ୍ କଷ୍ଟମାଇଜେସନ୍
pa: ਆਈਕਨ ਕਸਟਮਾਈਜ਼ੇਸ਼ਨ
pl: Dostosowanie ikony
pt_br: Personalizar ícone
pt_pt: Personalização de ícone
ro: Personalizare pictogramă
ru: Настройка значка
sk: Prispôsobenie ikony
sl: Prilagoditev ikone
sv: Anpassa ikon
ta: ஐகான் தனிப்பயனாக்கம்
te: ఐకాన్ అనుకూలీకరణ
th: ปรับแต่งไอคอน
tr: Simge özelleştirme
uk: Персоналізація іконки
ur: آئیکن کی تخصیص
vi: Tùy chỉnh biểu tượng
zh_hans: 图标自定义
zh_hant: 圖示自訂

# アプリについて
source: About
ar: حول التطبيق
bn: অ্যাপ সম্পর্কে
ca: Informació
cs: O aplikaci
da: Om
de: Über die App
el: Πληροφορίες
es: Acerca de
fi: Tietoja
fr: À propos de l'application
gu: ઍપ વિશે
he: אודות
hi: ऐप के बारे में
hr: O aplikaciji
hu: Névjegy
id: Tentang Aplikasi
it: Informazioni
ja: アプリについて
kn: ಕುರಿತು
ko: 정보
ml: വിവരം
mr: ॲपबद्दल
ms: Perihal
nb: Om
nl: Over de app
or: ଆପ୍ ବିଷୟରେ
pa: ਐਪ ਬਾਰੇ
pl: O aplikacji
pt_br: Sobre
pt_pt: Acerca da app
ro: Despre
ru: О приложении
sk: O aplikácii
sl: O aplikaciji
sv: Om appen
ta: அறிமுகம்
te: గురించి
th: เกี่ยวกับแอป
tr: Uygulama Hakkında
uk: Про програму
ur: ایپ کے بارے میں
vi: Về ứng dụng
zh_hans: 关于本App
zh_hant: 關於應用程式

# いいえ
source: No
ar: لا
hi: नहीं
id: Tidak
ja: いいえ
ko: 아니요
nl: Nee
pl: Nie
sv: Nej
th: ไม่

# いただいたサポートは開発費用として大切に利用させていただきます。
source: Your support is greatly appreciated and goes toward development costs.
ar: نقدّر دعمك كثيرًا، وسيُستخدم لتغطية تكاليف التطوير.
bn: আপনার সহায়তা আমরা কৃতজ্ঞতার সঙ্গে অ্যাপ ডেভেলপমেন্টের খরচে ব্যবহার করব।
ca: El teu suport es farà servir per cobrir les despeses de desenvolupament. Moltes gràcies!
cs: Vaší podpory si velmi vážíme a využijeme ji na další vývoj.
da: Din støtte bliver brugt til den videre udvikling af appen. Tusind tak!
de: Ihre Unterstützung wird sehr geschätzt und fließt in die Entwicklung.
el: Η υποστήριξή σας θα αξιοποιηθεί για την κάλυψη του κόστους ανάπτυξης. Σας ευχαριστούμε!
es: Tu apoyo nos ayuda mucho y se destinará a los costes de desarrollo.
fi: Kiitämme tuestasi – se käytetään sovelluksen kehittämiseen.
fr: Votre soutien sera grandement apprécié et utilisé pour les coûts de développement.
gu: તમારા સહયોગની અમે ખૂબ કદર કરીએ છીએ અને તેનો ઉપયોગ ઍપના વિકાસ ખર્ચ માટે કરીશું.
he: התמיכה שלך תנוצל לטובת המשך הפיתוח. תודה רבה!
hi: आपके सहयोग की अत्यधिक सराहना की जाएगी और इसे विकास लागत के रूप में उपयोग किया जाएगा।
hr: Vašu ćemo podršku s velikom zahvalnošću iskoristiti za troškove razvoja.
hu: A támogatásodat köszönettel a fejlesztés költségeire fordítjuk.
id: Dukungan Anda akan sangat dihargai dan digunakan sebagai biaya pengembangan.
it: Il tuo sostegno sarà molto apprezzato e utilizzato per i costi di sviluppo.
ja: いただいたサポートは開発費用として大切に利用させていただきます。
kn: ನಿಮ್ಮ ಬೆಂಬಲವನ್ನು ಅಭಿವೃದ್ಧಿ ವೆಚ್ಚಕ್ಕಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ. ಹೃತ್ಪೂರ್ವಕ ಧನ್ಯವಾದಗಳು.
ko: 여러분의 지원은 개발 비용으로 소중히 사용됩니다.
ml: നിങ്ങളുടെ പിന്തുണ ഏറെ വിലമതിക്കപ്പെടും, അത് വികസന ചെലവുകൾക്കായി ഉപയോഗിക്കും.
mr: तुमच्या पाठिंब्याबद्दल आम्ही मनापासून आभारी आहोत; तो ॲपच्या विकास खर्चासाठी वापरला जाईल.
ms: Sokongan anda amat dihargai dan akan digunakan untuk kos pembangunan.
nb: Støtten din settes stor pris på og går til videreutvikling av appen.
nl: We waarderen je steun enorm en gebruiken deze voor de verdere ontwikkeling van de app.
or: ଆପଣଙ୍କ ସହଯୋଗ ପାଇଁ ଆମେ କୃତଜ୍ଞ, ଏବଂ ଏହାକୁ ଆପ୍ ବିକାଶ ଖର୍ଚ୍ଚରେ ବ୍ୟବହାର କରିବୁ।
pa: ਤੁਹਾਡੇ ਸਹਿਯੋਗ ਦੀ ਅਸੀਂ ਬਹੁਤ ਕਦਰ ਕਰਦੇ ਹਾਂ ਅਤੇ ਇਸਨੂੰ ਐਪ ਦੇ ਵਿਕਾਸ ਖ਼ਰਚਿਆਂ ਲਈ ਵਰਤਾਂਗੇ।
pl: Bardzo dziękujemy za wsparcie — przeznaczymy je na rozwój aplikacji.
pt_br: Seu apoio será usado com carinho para cobrir os custos de desenvolvimento.
pt_pt: O seu apoio é muito apreciado e será utilizado nos custos de desenvolvimento.
ro: Sprijinul dumneavoastră va fi folosit cu recunoștință pentru costurile de dezvoltare.
ru: Спасибо за поддержку — она пойдёт на развитие приложения.
sk: Vašu podporu si veľmi vážime a použijeme ju na ďalší vývoj.
sl: Vašo podporo bomo hvaležno porabili za stroške razvoja.
sv: Vi uppskattar ditt stöd mycket – det går till den fortsatta utvecklingen av appen.
ta: உங்கள் ஆதரவு மிகவும் பாராட்டப்படும், அது மேம்பாட்டுச் செலவுகளுக்குப் பயன்படுத்தப்படும்.
te: మీ సపోర్ట్ ఎంతో విలువైనది, దాన్ని డెవలప్‌మెంట్ ఖర్చులకు ఉపయోగిస్తాము.
th: ขอขอบคุณสำหรับการสนับสนุน ซึ่งจะนำไปใช้เป็นค่าใช้จ่ายในการพัฒนา
tr: Desteğiniz için çok teşekkür ederiz; geliştirme masraflarında kullanılacaktır.
uk: Ваша підтримка піде на розвиток програми. Щиро дякуємо!
ur: آپ کی سپورٹ کی بے حد قدر کی جائے گی اور اسے ڈیولپمنٹ کے اخراجات میں استعمال کیا جائے گا۔
vi: Chúng tôi rất trân trọng sự ủng hộ của bạn và sẽ dùng nó cho chi phí phát triển.
zh_hans: 您的支持将作为开发经费，我们会珍惜使用。
zh_hant: 您的支持將作為開發經費，我們會珍惜使用。

# エラーログを見る
source: View Error Logs
ar: عرض سجلات الأخطاء
de: Fehlerprotokolle anzeigen
es: Ver registros de errores
fr: Voir les journaux d'erreurs
hi: त्रुटि लॉग देखें
id: Lihat Log Kesalahan
it: Visualizza log degli errori
ja: エラーログを見る
ko: 오류 로그 보기
nl: Foutlogboeken Bekijken
pl: Wyświetl dzienniki błędów
pt_pt: Ver registros de erros
ru: Просмотр журналов ошибок
sv: Visa felloggar
th: ดูบันทึกข้อผิดพลาด
tr: Hata günlüklerini görüntüle
vi: Xem nhật ký lỗi
zh_hans: 查看错误日志
zh_hant: 查看錯誤日誌

# この内容に録音の音声や文字起こしは含まれません。件数・サイズ・端末情報だけです。
source: This report contains no audio or transcriptions — only counts, sizes, and device information.
ar: لا يتضمّن هذا التقرير أي صوت أو نصوص مفرَّغة، بل أعدادًا وأحجامًا ومعلومات الجهاز فقط.
bn: এই রিপোর্টে কোনো রেকর্ডিংয়ের অডিও বা ট্রান্সক্রিপশন নেই — শুধু সংখ্যা, সাইজ ও ডিভাইসের তথ্য।
ca: Aquest informe no inclou àudio ni transcripcions: només recomptes, mides i informació del dispositiu.
cs: Hlášení neobsahuje žádný zvuk ani přepisy – pouze počty, velikosti a informace o zařízení.
da: Rapporten indeholder hverken lyd eller transskriptioner – kun antal, størrelser og enhedsoplysninger.
de: Dieser Bericht enthält keine Audiodaten oder Transkriptionen – nur Anzahlen, Größen und Geräteinformationen.
el: Η αναφορά δεν περιέχει ήχο ή απομαγνητοφωνήσεις — μόνο πλήθη, μεγέθη και πληροφορίες συσκευής.
es: Este informe no incluye audio ni transcripciones: solo recuentos, tamaños e información del dispositivo.
fi: Raportti ei sisällä ääntä eikä litterointeja – vain määriä, kokoja ja laitetietoja.
fr: Ce rapport ne contient ni audio ni transcription : uniquement des nombres, des tailles et des informations sur l'appareil.
gu: આ રિપોર્ટમાં રેકોર્ડિંગનો ઑડિયો કે ટ્રાન્સક્રિપ્શન નથી — ફક્ત સંખ્યા, કદ અને ડિવાઇસની માહિતી છે.
he: הדוח אינו כולל שמע או תמלולים – רק מספרים, גדלים ופרטי מכשיר.
hi: इस रिपोर्ट में रिकॉर्डिंग का ऑडियो या ट्रांसक्रिप्शन शामिल नहीं है — केवल संख्या, आकार और डिवाइस जानकारी है।
hr: Ovo izvješće ne sadrži zvuk ni transkripcije – samo brojeve, veličine i podatke o uređaju.
hu: A jelentés nem tartalmaz hangot vagy átiratot – csak darabszámokat, méreteket és eszközadatokat.
id: Laporan ini tidak memuat audio atau transkripsi — hanya jumlah, ukuran, dan info perangkat.
it: Questo report non include audio né trascrizioni: solo conteggi, dimensioni e informazioni sul dispositivo.
ja: この内容に録音の音声や文字起こしは含まれません。件数・サイズ・端末情報だけです。
kn: ಈ ವರದಿಯಲ್ಲಿ ಯಾವುದೇ ಆಡಿಯೋ ಅಥವಾ ಪ್ರತಿಲೇಖನ ಇಲ್ಲ — ಸಂಖ್ಯೆಗಳು, ಗಾತ್ರಗಳು ಮತ್ತು ಸಾಧನದ ಮಾಹಿತಿ ಮಾತ್ರ.
ko: 이 보고서에는 녹음 음성이나 문자 변환이 포함되지 않습니다. 개수·크기·기기 정보만 들어 있습니다.
ml: ഈ റിപ്പോർട്ടിൽ ഓഡിയോയോ ട്രാൻസ്ക്രിപ്ഷനോ ഇല്ല — എണ്ണങ്ങൾ, വലുപ്പങ്ങൾ, ഉപകരണ വിവരം എന്നിവ മാത്രം.
mr: या रिपोर्टमध्ये रेकॉर्डिंगचा ऑडिओ किंवा ट्रान्सक्रिप्शन नाही — फक्त संख्या, आकार आणि डिव्हाइसची माहिती आहे.
ms: Laporan ini tidak mengandungi audio atau transkripsi — hanya bilangan, saiz dan maklumat peranti.
nb: Rapporten inneholder ingen lyd eller transkripsjoner – bare antall, størrelser og enhetsinformasjon.
nl: Dit rapport bevat geen audio of transcripties, alleen aantallen, groottes en apparaatgegevens.
or: ଏହି ରିପୋର୍ଟରେ ରେକର୍ଡିଂର ଅଡିଓ କିମ୍ବା ଟ୍ରାନ୍ସକ୍ରିପସନ୍ ନାହିଁ — କେବଳ ସଂଖ୍ୟା, ଆକାର ଓ ଡିଭାଇସ୍ ସୂଚନା।
pa: ਇਸ ਰਿਪੋਰਟ ਵਿੱਚ ਰਿਕਾਰਡਿੰਗ ਦਾ ਆਡੀਓ ਜਾਂ ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਨਹੀਂ ਹੈ — ਸਿਰਫ਼ ਗਿਣਤੀ, ਆਕਾਰ ਅਤੇ ਡਿਵਾਈਸ ਦੀ ਜਾਣਕਾਰੀ ਹੈ।
pl: Ten raport nie zawiera dźwięku ani transkrypcji — tylko liczby, rozmiary i informacje o urządzeniu.
pt_br: Este relatório não inclui áudio nem transcrições: apenas contagens, tamanhos e informações do dispositivo.
pt_pt: Este relatório não inclui áudio nem transcrições: apenas contagens, tamanhos e informações do dispositivo.
ro: Acest raport nu conține audio sau transcrieri — doar numere, dimensiuni și informații despre dispozitiv.
ru: Этот отчёт не содержит аудио и транскрипций — только количество, размеры и сведения об устройстве.
sk: Tento prehľad neobsahuje žiadny zvuk ani prepisy – iba počty, veľkosti a informácie o zariadení.
sl: To poročilo ne vsebuje zvoka ali prepisov – le število, velikosti in podatke o napravi.
sv: Rapporten innehåller varken ljud eller transkriptioner – bara antal, storlekar och enhetsinformation.
ta: இந்த அறிக்கையில் ஆடியோவோ உரையாக்கமோ இல்லை — எண்ணிக்கைகள், அளவுகள், சாதனத் தகவல் மட்டுமே.
te: ఈ రిపోర్ట్‌లో ఆడియో లేదా ట్రాన్స్‌క్రిప్షన్‌లు లేవు — సంఖ్యలు, పరిమాణాలు, పరికర సమాచారం మాత్రమే.
th: รายงานนี้ไม่มีเสียงหรือการถอดเสียง มีเพียงจำนวน ขนาด และข้อมูลเครื่อง
tr: Bu rapor ses veya transkripsiyon içermez; yalnızca sayılar, boyutlar ve cihaz bilgileri yer alır.
uk: Цей звіт не містить аудіо чи транскрипцій — лише кількість, розміри та інформацію про пристрій.
ur: اس رپورٹ میں کوئی آڈیو یا ٹرانسکرپشن شامل نہیں — صرف تعداد، سائز اور ڈیوائس کی معلومات۔
vi: Báo cáo này không chứa âm thanh hay bản phiên âm — chỉ có số lượng, dung lượng và thông tin thiết bị.
zh_hans: 此报告不含录音音频或转录内容，仅包含数量、大小和设备信息。
zh_hant: 此報告不含錄音音訊或轉錄內容，僅包含數量、大小和裝置資訊。

# ご支援いただける場合は次の画面で購入お願いいたします。開発費用に利用させていただきます。
source: If you'd like to support us, please make a purchase on the next screen. It goes toward development costs.
ar: إذا كنت ترغب في تقديم الدعم، يرجى إجراء عملية شراء في الشاشة التالية. سيتم استخدام الدعم في تكاليف التطوير.
bn: সহায়তা করতে চাইলে পরের স্ক্রিনে কেনাকাটা করুন। এই সহায়তা অ্যাপ ডেভেলপমেন্টের খরচে ব্যবহার করা হবে।
ca: Si vols donar suport al desenvolupament, fes la compra a la pantalla següent. Es farà servir per cobrir les despeses de desenvolupament.
cs: Pokud chcete vývoj podpořit, proveďte prosím nákup na další obrazovce. Podpora bude použita na náklady vývoje.
da: Hvis du vil støtte appen, kan du købe på næste skærm. Beløbet bruges til udvikling.
de: Wenn Sie Unterstützung leisten möchten, tätigen Sie bitte einen Kauf auf dem nächsten Bildschirm. Die Unterstützung wird für die Entwicklungskosten verwendet.
el: Αν θέλετε να μας υποστηρίξετε, κάντε μια αγορά στην επόμενη οθόνη. Τα έσοδα θα καλύψουν το κόστος ανάπτυξης.
es: Si quieres apoyarnos, realiza una compra en la siguiente pantalla. El importe se destinará a los costes de desarrollo.
fi: Jos haluat tukea kehitystä, tee ostos seuraavassa näkymässä. Tuki käytetään kehityskuluihin.
fr: Si vous souhaitez apporter votre soutien, veuillez effectuer un achat sur l'écran suivant. Le soutien sera utilisé pour les coûts de développement.
gu: જો તમે સહયોગ આપવા માંગતા હો, તો કૃપા કરીને આગલી સ્ક્રીન પર ખરીદી કરો. આ સહયોગનો ઉપયોગ વિકાસ ખર્ચ માટે થશે.
he: אם ברצונך לתמוך, אפשר לבצע רכישה במסך הבא. התמיכה תשמש לכיסוי עלויות הפיתוח.
hi: यदि आप सहयोग प्रदान करना चाहते हैं, तो कृपया अगली स्क्रीन पर खरीदारी करें। सहयोग विकास लागत के लिए उपयोग किया जाएगा।
hr: Ako želite podržati razvoj, obavite kupnju na sljedećem zaslonu. Podrška će se koristiti za troškove razvoja.
hu: Ha támogatni szeretnél, a következő képernyőn vásárolhatsz. Az összeget a fejlesztés költségeire fordítjuk.
id: Jika Anda ingin memberikan dukungan, silakan lakukan pembelian di layar berikutnya. Dukungan akan digunakan untuk biaya pengembangan.
it: Se desideri fornire supporto, effettua un acquisto nella prossima schermata. Il supporto verrà utilizzato per i costi di sviluppo.
ja: ご支援いただける場合は次の画面で購入お願いいたします。開発費用に利用させていただきます。
kn: ಬೆಂಬಲ ನೀಡಲು ಬಯಸಿದರೆ, ಮುಂದಿನ ಪರದೆಯಲ್ಲಿ ಖರೀದಿಸಿ. ಬೆಂಬಲವನ್ನು ಅಭಿವೃದ್ಧಿ ವೆಚ್ಚಕ್ಕಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ.
ko: 지원을 원하시면 다음 화면에서 구매해 주세요. 지원금은 개발 비용으로 사용됩니다.
ml: പിന്തുണ നൽകാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, അടുത്ത സ്ക്രീനിൽ വാങ്ങുക. ആ പിന്തുണ വികസന ചെലവുകൾക്കായി ഉപയോഗിക്കും.
mr: तुम्हाला पाठिंबा द्यायचा असल्यास, कृपया पुढील स्क्रीनवर खरेदी करा. हा पाठिंबा विकास खर्चासाठी वापरला जाईल.
ms: Jika anda ingin memberikan sokongan, sila buat pembelian pada skrin seterusnya. Sokongan tersebut akan digunakan untuk kos pembangunan.
nb: Hvis du vil støtte oss, kan du gjøre et kjøp på neste skjerm. Støtten går til videreutvikling av appen.
nl: Wil je ons steunen? Doe dan een aankoop op het volgende scherm. Je steun wordt gebruikt voor de ontwikkeling van de app.
or: ଯଦି ଆପଣ ସହଯୋଗ କରିବାକୁ ଚାହାଁନ୍ତି, ଦୟାକରି ପରବର୍ତ୍ତୀ ସ୍କ୍ରିନରେ କ୍ରୟ କରନ୍ତୁ। ଏହି ସହଯୋଗ ବିକାଶ ଖର୍ଚ୍ଚରେ ବ୍ୟବହୃତ ହେବ।
pa: ਜੇ ਤੁਸੀਂ ਸਹਿਯੋਗ ਦੇਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਅਗਲੀ ਸਕ੍ਰੀਨ ’ਤੇ ਖ਼ਰੀਦ ਕਰੋ। ਇਹ ਸਹਿਯੋਗ ਵਿਕਾਸ ਖ਼ਰਚਿਆਂ ਲਈ ਵਰਤਿਆ ਜਾਵੇਗਾ।
pl: Jeśli chcesz udzielić wsparcia, dokonaj zakupu na następnym ekranie. Wsparcie zostanie wykorzystane na koszty rozwoju.
pt_br: Se quiser apoiar, faça uma compra na próxima tela. O valor será usado nos custos de desenvolvimento.
pt_pt: Se quiser apoiar, faça uma compra no ecrã seguinte. O apoio será utilizado nos custos de desenvolvimento.
ro: Dacă doriți să ne sprijiniți, efectuați o achiziție pe ecranul următor. Sprijinul va fi folosit pentru costurile de dezvoltare.
ru: Если вы хотите оказать поддержку, пожалуйста, совершите покупку на следующем экране. Поддержка будет использована для разработки.
sk: Ak nás chcete podporiť, dokončite nákup na ďalšej obrazovke. Podporu použijeme na ďalší vývoj.
sl: Če želite podpreti razvoj, opravite nakup na naslednjem zaslonu. Podporo bomo porabili za stroške razvoja.
sv: Om du vill stödja oss kan du göra ett köp på nästa skärm. Stödet går till utvecklingen av appen.
ta: ஆதரவு தர விரும்பினால், அடுத்த திரையில் வாங்கவும். அந்த ஆதரவு மேம்பாட்டுச் செலவுகளுக்குப் பயன்படுத்தப்படும்.
te: మీరు సపోర్ట్ చేయాలనుకుంటే, తదుపరి స్క్రీన్‌లో కొనుగోలు చేయండి. ఆ సపోర్ట్‌ను డెవలప్‌మెంట్ ఖర్చులకు ఉపయోగిస్తాము.
th: หากคุณต้องการให้การสนับสนุน โปรดทำการซื้อในหน้าจอถัดไป การสนับสนุนจะนำไปใช้เป็นค่าใช้จ่ายในการพัฒนา
tr: Destek sağlamak istiyorsanız, lütfen bir sonraki ekranda bir satın alma işlemi yapın. Bu destek, geliştirme maliyetleri için kullanılacaktır.
uk: Якщо бажаєте підтримати, здійсніть покупку на наступному екрані. Кошти буде використано на розвиток програми.
ur: اگر آپ سپورٹ کرنا چاہتے ہیں تو براہ کرم اگلی اسکرین پر خریداری کریں۔ یہ سپورٹ ڈیولپمنٹ کے اخراجات میں استعمال ہوگی۔
vi: Nếu bạn muốn hỗ trợ, vui lòng thực hiện mua hàng trên màn hình tiếp theo. Sự hỗ trợ sẽ được sử dụng cho chi phí phát triển.
zh_hans: 如果您愿意支持我们，请在下一页购买。所得将用于开发。
zh_hant: 如果您願意支持我們，請在下一頁購買。所得將用於開發。
